[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-excel-to-markdown-table",
  "obsidian-kanban",
  "url-into-selection",
  "recent-files-obsidian",
  "spoiler-block-obsidian",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-git"
]